[Cues]
Cue_E5_5E_OldFarm_CallWarren_Max_010 = "Freedom ..."
Cue_E5_5E_OldFarm_CallWarren_Max_020 = "Ya!"
Cue_E5_5E_OldFarm_CallWarren_Max_030 = "Warren? Bisakah kau mendengarku?"
Cue_E5_5E_OldFarm_CallWarren_Max_050 = "Sudahlah ... Dengar, apakah Anda memiliki foto yang Anda ambil tadi malam di tempat parkir?"
Cue_E5_5E_OldFarm_CallWarren_Max_070 = "Ya, itu dan aku menginginkannya! Di mana Anda?"
Cue_E5_5E_OldFarm_CallWarren_Max_090 = "Saya sedang dalam perjalanan."
Cue_E5_5E_OldFarm_CallWarren_Max_110 = "Tidak apa-apa, aku juga. Tapi itu belum berakhir, Warren ... Jadi, tunggu!"
Cue_E5_5E_OldFarm_CallWarren_Max_130 = "Oke, Super-Max ... Anda perlu untuk sampai ke sana seperti peluru ..."
Cue_E5_5E_OldFarm_CallWarren_Max_140 = "Terima kasih, Mr. Jefferson. Tapi Anda tidak perlu ini dalam neraka."
Cue_E5_5E_OldFarm_CallWarren_Max_145 = "Terima kasih, Mr. Jefferson, tapi ... Anda tidak perlu ini lagi."
Cue_E5_5E_OldFarm_CallWarren_Max_150 = "Hampir sama baiknya sebagai DeLorean ..."
Cue_E5_5E_OldFarm_CallWarren_Max_155 = "Saya harap saya bisa mendorong hal ini ..."
Cue_E5_5E_OldFarm_CallWarren_Max_160 = "Sialan! Badai adalah nyata."
Cue_E5_5E_OldFarm_CallWarren_Max_165 = "Saya harus mencari Warren ..."
Cue_E5_5E_OldFarm_CallWarren_Warren_040 = "Max ?! Sialan, di mana kau?"
Cue_E5_5E_OldFarm_CallWarren_Warren_060 = "Uh, yeah, tapi mengapa? Itu tidak besar tembakan ..."
Cue_E5_5E_OldFarm_CallWarren_Warren_080 = "Aku di Dua Paus diner. Cukup banyak terjebak dalam sini dengan Joyce, berkat cuaca armageddon ini. Aku mengharapkan lautan berubah menjadi merah ..."
Cue_E5_5E_OldFarm_CallWarren_Warren_100 = "Ayolah, itu gila! Anda hampir tidak bisa berjalan di trotoar di luar ... Serius, Max, tinggal di mana pun Anda berada. Saya tidak berpikir badai ini semakin kecil ... Saya agak takut."
Cue_E5_5E_OldFarm_CallWarren_Warren_120 = "menunggu-"